# 1759870
# 9870 
# 590




# str1 = input("문자를 입력하세요 ")

# a = len(str1) #문자의 길이

# if a==5:
#   print("a는 5입니다.")
# elif a==4:
#   print("a는 4입니다.")
# elif a==3:
#   print("a는 3입니다.")
# else:
#   print("a 숫자는 2 이하 입니다.")







# money = 1759870

# # 5만원, 1만원, 5천원, 1천원, 500, 100, 50, 10
# print("5만원 : ", money//50000)
# print("1만원 : ", (money//100000))
# print("5천원 : ", (money//5000))
# print("1천원 : ", (money//1000))
# print("500원 : ", (money//500))
# print("100원 : ", (money//100))
# print("50원 : ", (money//500))
# print("10원 : ", (money//10))





# money=780
# # 500 - 1개
# print("500원 동전 갯수 : ",money//500)
# # 100 - 2개
# print("100원 동전 갯수 : ",(money%500)//100)
# # 50 - 1개
# print("50원 동전 갯수 : ",((money%500)%100)//50)
# # 10 - 3개
# print("10원 동전 갯수 : ",(((money%500)%100)%50)//10)
