# # 1~10까지 for문을 사용해서 출력
# for i in range(1,11):
#   print(i)

#--------------------------------------------------------------

# # 1,3,5,7,9까지 출력
# for i in range(1,10):
#   if i %2 == 1:
#     print(i,",", end='')

#--------------------------------------------------------------

# # 구구단 출력
# for i in range(2,10):
#   print(i,"단을 출력합니다.")
#   for j in range(1,10):
#     print(i,"*",j,"=",i*j)
#     if j == 9:
#       print("-"*10)

#--------------------------------------------------------------

# # 구구단 1,3,5,7,9 출력
# for i in range(2,10):
#   if i%2==1:
#    print(i,"단을 출력합니다.")
#   for j in range(1,10):
#     if i%2==1:
#       print(i,"*",j,"=",i*j)

# for i in range(1,10,2): # range(초기값, 끝 값+1, 증감 값)
#   print(i,"단을 출력합니다.")
#   for j in range(1,10):
#     print(i,"*",j,"=",i*j)

#--------------------------------------------------------------

# # for문을 사용해서 
# # * 
# # **
# # ***
# # **** 출력
# for i in range(1,6):
#   print("*"*i)


# # ****
# # ***
# # **
# # * 출력
# for i in range(5,0,-1):
#   print("*"*i)

#--------------------------------------------------------------

# for i in [1,2,3]:
#   print("안녕하세요")

#--------------------------------------------------------------

# # [1,2,3] - 1일떄는 1번 출력, 2일때는 2번 출력, 3일때는 3번 출력
# for i in [1,2,3]:
#   print("안녕하세요.\n"*i)

# for i in range(3):
#   print(f"{i}: 안녕하세요")

#--------------------------------------------------------------

# # 1~100까지 합을 구하시오
# sum=0
# for i in range(1,101):
#   sum=sum+i
# print("합계:",sum)

#--------------------------------------------------------------

# # 1~100까지 홀수의 합을 구하시오
# sum = 0
# for i in range(1,101):
#   if i%2 == 1:
#     sum=sum+i
# print("합계:",sum)

#--------------------------------------------------------------

# 두 수를 입력받아 두 수까지의 합을구하시오
# ex) 3,8 -> 3~8까지 합 / 3,8이나 8,3을 입력해도 같은 합계가 나오도록 하시오
sum=0
temp = 0
num1 = int(input("숫자를 입력하시오: "))
num2 = int(input("숫자를 입력하시오: "))

# if num1 < num2:
#   for i in range(num1,num2+1):
#     sum=sum+i
#   print(sum)
# elif num1 > num2:
#   temp = num1
#   num1 = num2
#   num2 = temp
#   for i in range(num1,num2+1):
#     sum=sum+i
#   print(sum)

# # min,max 함수 사용
# num1 = int(input("숫자를 입력하시오: "))
# num2 = int(input("숫자를 입력하시오: "))
# sum = 0
# min_num = min(num1,num2); max_num = max(num1,num2)
# for i in range(min_num,max_num+1):
#   sum=sum+i
# print(sum)

# # num1,num2 = num2,num1 - 치환
# if num1>num2:
#   num1,num2 = num2,num1
# sum = 0
# for i in range(num1,num2+1):
#   sum=sum+i
# print("합계: ",sum)

#--------------------------------------------------------------

