<!DOCTYPE html>
<html lang="ko" xmlns="http://www.w3.org/1999/xhtml">
 <head profile="http://a9.com/-/spec/opensearch/1.1/">
  <meta content="text/html;charset=utf-8" http-equiv="content-Type"/>
  <meta content="IE=edge" http-equiv="X-UA-Compatible"/>
  <meta content="off" name="autocomplete"/>
  <meta content="always" name="referrer"/>
  <meta content="telephone=no" name="format-detection"/>
  <meta content="영화순위 – Daum 검색" property="og:title"/>
  <meta content="https://search.daum.net/search?w=tot&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=MOR&amp;rtmaxcoll=MOR" property="og:url"/>
  <meta content="Daum 검색에서 영화순위에 대한 최신정보를 찾아보세요." property="og:description"/>
  <meta content="https://search1.daumcdn.net/search/statics/common/img/og_search_20240403.png" property="og:image"/>
  <meta content="다음검색" property="og:site_name"/>
  <title>
   영화순위 – Daum 검색
  </title>
  <link href="//search.daum.net/OpenSearch.xml" rel="search" title="Daum" type="application/opensearchdescription+xml"/>
  <link charset="utf-8" href="//search1.daumcdn.net/search/statics/common/css/2024/p_common.1014110129.css" rel="stylesheet" type="text/css"/>
  <link charset="utf-8" href="//search1.daumcdn.net/search/statics/common/css/2024/p_component.0610023548.css" rel="stylesheet" type="text/css"/>
  <link charset="utf-8" href="//search1.daumcdn.net/search/statics/common/css/2024/pm_common.1014110129.css" rel="stylesheet" type="text/css"/>
  <link charset="utf-8" href="//search1.daumcdn.net/search/statics/common/css/2024/p_collection.1014110129.css" rel="stylesheet" type="text/css"/>
  <link charset="utf-8" href="//search1.daumcdn.net/search/statics/common/css/2024/p_collection2.0923031103.css" rel="stylesheet" type="text/css"/>
  <link charset="utf-8" href="//search1.daumcdn.net/search/statics/common/css/2024/p_n0nlColl.1004021528.css" rel="stylesheet" type="text/css"/>
  <link charset="utf-8" href="//search1.daumcdn.net/search/statics/common/css/2024/p_adLinkColl.0416120530.css" rel="stylesheet" type="text/css"/>
  <link charset="utf-8" href="//search1.daumcdn.net/search/statics/common/css/2024/p_newsColl.0416114448.css" rel="stylesheet" type="text/css"/>
  <link charset="utf-8" href="https://search1.daumcdn.net/search/statics/common/css/2024/p_shoppingColl.0529095706.css" rel="stylesheet" type="text/css"/>
  <script type="text/javascript">
   var uk = "3c53e6f3-19b4-4c80-92bd-3ca766477ea8";
var mk = "3c53e6f3-19b4-4c80-92bd-3ca766477ea8";
var ksk = "3c53e6f3-19b4-4c80-92bd-3ca766477ea8";
var ud = "";
var uuid = "";
var adid = "";
var adid_enabled = "N";
var viewio = "i";
var viewsite = "";
var ServerTime = "20241022091830";
var utf8Query = encodeURIComponent("영화순위");
var topQuery = "영화순위";
var backQuery = encodeURIComponent("영화순위");
var login_yn = "N";
var encodeType = "2";
var refCode = "";
var bucketType = "";
var name_check = "0";
var mobileDevice = "N";
var param_w = "tot";
var param_da = "MOR";
var paramCfg = "";
var param_cnucc = ""; 
var tpl_cfg = ""; 
var cnucc = "";
var usrIp = "203.234.214.81";
var isDetailTab = "N"; 
var schSort = "";
var existMobileTabYn = "N"; 
var width_over_620 = "N";
var isReleaseMode = '';
var isTotDebugMode = false;
var KAKAO_ACCOUNT_ID_CONNECTED = "N";
var displayInfo = {"SER":[{"code":"MOR","doc_count":1},{"code":"0NL","doc_count":3},{"code":"0SC","doc_count":2},{"code":"0LL","doc_count":4},{"code":"TWA","doc_count":6},{"code":"ST3","doc_count":3},{"code":"VOI","doc_count":6},{"code":"VOO","doc_count":10},{"code":"DNS","doc_count":4},{"code":"SNY","doc_count":8},{"code":"IIM","doc_count":20},{"code":"MS2","doc_count":1},{"code":"LB2","doc_count":1},{"code":"1SB","doc_count":1},{"code":"PSB","doc_count":0},{"code":"CLO","doc_count":2}],"SGR":[{"code":"NSJ","doc_count":0},{"code":"DCC","doc_count":0},{"code":"TRL","doc_count":0},{"code":"1MV","doc_count":10},{"code":"RSJ","doc_count":0}],"SUI":[],"CUT":[{"code":"IVR","doc_count":0},{"code":"TGV","doc_count":0}]};
var slCallType = "sync";
var pageLoadedTime = 0;
var startTime = new Date().getTime();
var sugLocCode = "";
var searchLog = {
uc: 0,
clickCount: 0,
dl: ""
};
var SEARCHLOGDOMAIN = "\/\/sl.search.daum.net"; 
var CNUCC_URL = "https:\/\/harm.search.daum.net\/v2\/api\/report-harm";
var SUG_URL = "\/\/suggest.search.daum.net\/sushi\/pc\/get";
var VSUG_URL = "\/\/vmsuggest.search.daum.net\/v2\/sushi\/pc\/get";
var ASUG_URL = "\/\/ninstant.search.daum.net\/suggest\/index.daum";
var AMADO_URL = "\/\/search1.daumcdn.net\/search\/statics\/common\/js\/fe\/amado-workspace\/pc\/2.4.0\/main.js";
var SF = {
phase: "prod",
userQueryParamW: "tot",
platform: "pc",
iam: {
clean: false, 
geo: false, 
login: false,
adult: false, 
adultUrl: "https:\/\/logins.daum.net\/accounts\/loginform.do?service=adult_service\u0026url=https%3A%2F%2Fsearch.daum.net%2Fsearch%3FDA%3DMOR%26q%3D%25EC%2598%2581%25ED%2599%2594%25EC%2588%259C%25EC%259C%2584%26realname_redirect%3D1%26rtmaxcoll%3DMOR%26w%3Dtot"
},
ua: {"ua":"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/129.0.0.0 Safari/537.36","browser":{"name":"chrome","version":{"info":"129.0.0.0","major":129,"minor":0,"patch":0}},"device":"","os":{"name":"windows","version":{"info":"10","major":10,"minor":0,"patch":0}},"platform":"pc","app":{"isDaumapp":false,"isKakao":false,"version":{"info":"","major":0,"minor":0,"patch":0}}}
};
SF.ua.app.isApp = SF.ua.app.isDaumapp;
SF.ua.os[SF.ua.os.name] = true;
SF.ua.browser[SF.ua.browser.name] = true;
SF.loadModuleList = {"amcharts":"//search1.daumcdn.net/search/statics/common/js/fe/tot-search/library/p/amcharts.20190321202015.min.js","calendar":"//search1.daumcdn.net/search/statics/common/js/fe/tot-search/module/p/calendar/module.p.calendar.20210312112039.min.js","chart":"//search1.daumcdn.net/search/statics/common/js/fe/tot-search/library/p/chart.20200602182334.min.js","kakaosdk":"//search1.daumcdn.net/search/statics/common/js/fe/tot-search/library/p/kakaosdk.20230811110443.min.js","kakaotv":"//tv.kakao.com/player/script/sdk/player_api.min.js","ks":"//search1.daumcdn.net/search/statics/common/js/fe/tot-search/module/p/ks/module.p.ks.20221122154101.min.js","pagenavigation":"//search1.daumcdn.net/search/statics/common/js/fe/tot-search/module/p/pagenavigation/module.p.pagenavigation.20220705092744.min.js","v3":"//ssl.daumcdn.net/dmaps/map_js_init/v3.js","youtube":"//www.youtube.com/player_api"};
var SD = {};
var SG = {};
var C = {};
var T = {};
var SL = {
mkeyLog: function(){},
freelog: {
send: function(){}
},
dexposeLog: {
send: function(){}
},
xscrollLog: function(){}
};
var smartLog = function(){};
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/tot-workspace/polyfill/p-legacy/1.4.0/main.min.js" type="text/javascript">
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/tot-workspace/logger/1.1.0/main.js?o=p" type="text/javascript">
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/tot-workspace/vendor/p/1.0.0/main.min.js" type="text/javascript">
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/tot-workspace/search-log/p/1.1.3/main.min.js" type="text/javascript">
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/tot-search/module/p/common/module.p.common.20240223105345.min.js" type="text/javascript">
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/tot-workspace/module/1.34.0/main.min.js?o=p" type="text/javascript">
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/tot-workspace/library/1.34.0/remoteEntry.js?o=p" type="text/javascript">
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/tot-workspace/runtime/1.25.0/main.min.js?o=p" type="text/javascript">
  </script>
  <script charset="utf-8" crossorigin="anonymous" src="//search1.daumcdn.net/search/statics/common/js/fe/cubic/20241014133942/cubic.min.js?o=p" type="text/javascript">
  </script>
  <script src="//t1.daumcdn.net/tiara/js/v1/tiara.min.js" type="text/javascript">
  </script>
  <script type="text/javascript">
   (function(SF){
SF.tiaraTracker.setDefaultConfig();
})(window.SF || {});
  </script>
 </head>
 <body class="daum windows win chrome pc">
  <script type="text/javascript">
   SL.mkeyLog();
  </script>
  <nav class="d_direct" id="daumIndex">
   <a class="link_direct" href="#daumBody">
    본문 바로가기
   </a>
   <a class="link_direct" href="#daumGnb">
    메뉴 바로가기
   </a>
  </nav>
  <div id="saq" style="display:none">
   영화순위
  </div>
  <div class="sch_tab_tot" id="daumWrap">
   <header id="daumHead">
    <div class="d_head">
     <h1 class="screen_out">
      다음
     </h1>
     <h2 class="screen_out">
      검색
     </h2>
     <div class="inner_header" id="innerHeader">
      <form class="d_sch" id="daumSearch" method="get" name="search">
       <fieldset class="fld_total">
        <legend class="screen_out">
         검색폼
        </legend>
        <input id="nil_suggest" name="nil_suggest" type="hidden" value="btn"/>
        <input id="nil_ch" name="nil_ch" type="hidden" value=""/>
        <input name="rtupcoll" type="hidden" value=""/>
        <input name="w" type="hidden" value="tot"/>
        <input name="m" type="hidden" value=""/>
        <input id="f" name="f" type="hidden" value=""/>
        <input name="lpp" type="hidden" value=""/>
        <input name="DA" type="hidden" value="SBC"/>
        <input name="sug" type="hidden" value=""/>
        <input name="sq" type="hidden" value=""/>
        <input name="o" type="hidden" value=""/>
        <input name="sugo" type="hidden" value=""/>
        <div class="box_searchbar">
         <div class="inner_searchbar">
          <a class="link_service" data-target="_top" href="https://www.daum.net/" id="daumLogo" onclick='smartLog(this, "e=1&amp;dc=MLC", event);' target="_top" title="Daum 메인페이지로 가기">
           <img alt="Daum" height="56" src="//search1.daumcdn.net/search/statics/common/pi/logo/logo_D96x112.png"/>
          </a>
          <input autocomplete="off" class="tf_keyword" id="q" maxlength="255" name="q" title="검색어 입력" type="text" value="영화순위"/>
          <button class="btn_reset" id="btnResetHeader" onclick="smartLog(this, 'pg=1&amp;p=2&amp;r=1&amp;rc=1&amp;dc=SBC&amp;at=func', event);" title="검색어 지우기" type="button">
           <span class="ico_ksg">
            입력삭제
           </span>
          </button>
          <button aria-label="가상키보드 열기" class="btn_vkey" id="VKIBtn" onclick="smartLog(this, 'pg=1&amp;p=1&amp;r=1&amp;rc=1&amp;dc=BFJ&amp;at=func', event);" title="가상키보드 열기" type="button">
           <svg fill="none" height="28" width="28" xmlns="http://www.w3.org/2000/svg">
            <rect height="15" rx="4" stroke="currentColor" stroke-width="2" width="24" x="2" y="6.5">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="6" y="9.5">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="9.5" y="9.5">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="13" y="9.5">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="16.5" y="9.5">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="20" y="9.5">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="6" y="13">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="9.5" y="13">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="13" y="13">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="16.5" y="13">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="20" y="13">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="6" y="16.5">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="9" x="9.5" y="16.5">
            </rect>
            <rect fill="currentColor" height="2" rx=".5" width="2" x="20" y="16.5">
            </rect>
           </svg>
          </button>
          <button aria-label="검색" class="btn_ksearch" id="daumBtnSearch" title="검색" type="submit">
           <svg fill="currentColor" height="28" viewbox="0 0 28 28" width="28" xmlns="http://www.w3.org/2000/svg">
            <path clip-rule="evenodd" d="M6 12.5C6 8.91015 8.91015 6 12.5 6C16.0899 6 19 8.91015 19 12.5C19 16.0899 16.0899 19 12.5 19C8.91015 19 6 16.0899 6 12.5ZM12.5 4C7.80558 4 4 7.80558 4 12.5C4 17.1944 7.80558 21 12.5 21C14.5006 21 16.3399 20.3088 17.7919 19.1522C17.836 19.2314 17.8916 19.3059 17.9589 19.3731L22.9589 24.3731C23.3494 24.7636 23.9826 24.7636 24.3731 24.3731C24.7636 23.9826 24.7636 23.3494 24.3731 22.9589L19.3731 17.9589C19.3059 17.8916 19.2314 17.836 19.1522 17.7919C20.3088 16.3399 21 14.5006 21 12.5C21 7.80558 17.1944 4 12.5 4Z" fill="currentColor" fill-rule="evenodd">
            </path>
           </svg>
          </button>
         </div>
        </div>
       </fieldset>
       <div class="box_suggest" id="daumSuggestTop">
        <div id="suggestBox">
        </div>
       </div>
      </form>
      <div id="wrapMinidaum">
      </div>
     </div>
     <div id="daumGnb">
      <div class="tab_dynamic tab_flex">
       <ul class="list_tab">
        <li class="on">
         <span class="screen_out">
          선택된 항목
         </span>
         <a class="tab_tit" href="?w=tot&amp;q=%ec%98%81%ed%99%94%ec%88%9c%ec%9c%84&amp;DA=NTB" onclick="smartLog(this, 'pg=1&amp;r=1&amp;p=1&amp;rc=1&amp;dc=NTB&amp;at=more', event);">
          <span class="inner_tab">
           통합
          </span>
         </a>
        </li>
        <li class="">
         <a class="tab_tit" href="?w=fusion&amp;nil_search=btn&amp;DA=NTB&amp;p=2&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=2&amp;p=1&amp;rc=1&amp;dc=NTB&amp;at=more', event)">
          <span class="inner_tab">
           통합웹
          </span>
         </a>
        </li>
        <li class="">
         <a class="tab_tit" href="?w=vclip&amp;nil_search=btn&amp;DA=NTB&amp;enc=utf8&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=3&amp;p=1&amp;rc=1&amp;dc=NTB&amp;at=more', event)">
          <span class="inner_tab">
           동영상
          </span>
         </a>
        </li>
        <li class="">
         <a class="tab_tit" href="?w=news&amp;nil_search=btn&amp;DA=NTB&amp;enc=utf8&amp;cluster=y&amp;cluster_page=1&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=4&amp;p=1&amp;rc=1&amp;dc=NTB&amp;at=more', event)">
          <span class="inner_tab">
           뉴스
          </span>
         </a>
        </li>
        <li class="">
         <a class="tab_tit" href="https://shoppinghow.kakao.com/search/%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84/&amp;srchhow=Cexpo" onclick="smartLog(this, 'pg=1&amp;r=5&amp;p=1&amp;rc=1&amp;dc=NTB&amp;at=more', event)" target="_blank">
          <span class="inner_tab">
           쇼핑
           <span class="ico_ksg ico_outlink">
            새창
           </span>
          </span>
         </a>
        </li>
        <li class="">
         <a class="tab_tit" href="?w=img&amp;nil_search=btn&amp;DA=NTB&amp;enc=utf8&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=6&amp;p=1&amp;rc=1&amp;dc=NTB&amp;at=more', event)">
          <span class="inner_tab">
           이미지
          </span>
         </a>
        </li>
        <li class="">
         <a class="tab_tit" href="https://www.melon.com/search/total/index.htm?q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;ref=W10060" onclick="smartLog(this, 'pg=1&amp;r=7&amp;p=1&amp;rc=1&amp;dc=NTB&amp;at=more', event)" target="_blank">
          <span class="inner_tab">
           멜론뮤직
           <span class="ico_ksg ico_outlink">
            새창
           </span>
          </span>
         </a>
        </li>
        <li class="">
         <a class="tab_tit" href="?w=book&amp;nil_search=btn&amp;DA=NTB&amp;enc=utf8&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=8&amp;p=1&amp;rc=1&amp;dc=NTB&amp;at=more', event)">
          <span class="inner_tab">
           책
          </span>
         </a>
        </li>
       </ul>
       <div class="more_dynamic more_search">
        <button class="btn_tab" id="gnbToggleBtn" title="더보기" type="button">
         <span class="ico_ksg">
          더보기/접기
         </span>
        </button>
        <ul class="list_more">
         <li class="">
          <a class="tab_tit" href="?w=site&amp;nil_search=btn&amp;DA=NTB&amp;enc=utf8&amp;lpp=10&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=9&amp;p=2&amp;rc=1&amp;e1=&amp;e2=IVRZ&amp;dc=NTB&amp;at=more', event)">
           <span class="inner_tab">
            사이트
           </span>
          </a>
         </li>
         <li class="">
          <a class="tab_tit" href="http://dic.daum.net/search.do?q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=10&amp;p=2&amp;rc=1&amp;e1=&amp;e2=DICZ&amp;dc=NTB&amp;at=more', event)" target="_blank">
           <span class="inner_tab">
            어학사전
            <span class="ico_ksg ico_outlink">
             새창
            </span>
           </span>
          </a>
         </li>
         <li class="">
          <a class="tab_tit" href="https://map.kakao.com/?from=total&amp;nil_suggest=btn&amp;tab=place&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=11&amp;p=2&amp;rc=1&amp;e1=&amp;e2=GG1Z&amp;dc=NTB&amp;at=more', event)" target="_blank">
           <span class="inner_tab">
            지도
            <span class="ico_ksg ico_outlink">
             새창
            </span>
           </span>
          </a>
         </li>
         <li class="">
          <a class="tab_tit" href="https://100.daum.net/search/entry?q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84" onclick="smartLog(this, 'pg=1&amp;r=12&amp;p=2&amp;rc=1&amp;e1=&amp;e2=1DVZ&amp;dc=NTB&amp;at=more', event)" target="_blank">
           <span class="inner_tab">
            백과사전
            <span class="ico_ksg ico_outlink">
             새창
            </span>
           </span>
          </a>
         </li>
        </ul>
       </div>
      </div>
      <div class="d_filter">
       <button class="btn_filter" type="button">
        <span class="txt_data">
         전체 기간
        </span>
       </button>
       <div class="cont_filter" id="schSearchFilter">
        <div class="c-filter">
         <div class="c-option">
          <div class="opt_comp" data-option-type="period">
           <strong class="tit_opt">
            기간
           </strong>
           <div class="c-sub-sort">
            <a class="on" data-period="" href="javascript:;" onclick="smartLog(this, 'pg=1&amp;r=1&amp;p=1&amp;dc=STC&amp;at=func', event);">
             전체
            </a>
            <a data-period="d" href="javascript:;" onclick="smartLog(this, 'pg=1&amp;r=1&amp;p=2&amp;dc=STC&amp;at=func', event);">
             1일
            </a>
            <a data-period="w" href="javascript:;" onclick="smartLog(this, 'pg=1&amp;r=1&amp;p=3&amp;dc=STC&amp;at=func', event);">
             1주
            </a>
            <a data-period="m" href="javascript:;" onclick="smartLog(this, 'pg=1&amp;r=1&amp;p=4&amp;dc=STC&amp;at=func', event);">
             1개월
            </a>
            <a data-period="6m" href="javascript:;" onclick="smartLog(this, 'pg=1&amp;r=1&amp;p=5&amp;dc=STC&amp;at=func', event);">
             6개월
            </a>
            <a data-period="y" href="javascript:;" onclick="smartLog(this, 'pg=1&amp;r=1&amp;p=6&amp;dc=STC&amp;at=func', event);">
             1년
            </a>
            <a data-period="u" href="javascript:;">
             직접입력
             <span class="ico_more ico-pmp">
              옵션선택하기
             </span>
            </a>
           </div>
           <div class="opt_detail" data-period="u" style="display:none;">
           </div>
          </div>
         </div>
        </div>
       </div>
      </div>
     </div>
    </div>
   </header>
   <div id="daumContent">
    <main id="cMain">
     <script type="text/javascript">
      searchLog.dl = 'NSJ0_MOR1_0NL3_0SC2_0LL4_TWA6_ST33_VOI6_VOO10_DNS4_SNY8_IIM20_MS21_LB21_DCC0_1SB1_TRL0_1MV10_PSB0_RSJ0_CLO2';	 
var smDisCode = "";
var smClickCode = "";
var smCateCode = "";
var totCollCount = "12";
var sPageLoadedmsTime =  306 ;
var requestTime = "2024-10-22 09:18:29.745037869 \u002b0900 KST m=\u002b1019641.995862309";
     </script>
     <div id="mArticle">
      <div class="inner_article">
       <span class="screen_out" id="daumBody">
        검색 본문
       </span>
       <div class="g_comp" disp-attr="NSJ">
        <script src="https://search1.daumcdn.net/search/statics/common/js/c/collections/pc/related/pc1/related.bundle.723d0cee.js">
        </script>
        <div class="section_related" id="netizenColl_top">
         <div class="list_keyword type2" data-w="tot" id="netizen_lists_top">
          <h2 class="tit">
           관련
           <span class="screen_out">
            검색어
           </span>
          </h2>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=1&amp;p=1&amp;e1=%EA%B0%9C%EB%B4%89%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EA%B0%9C%EB%B4%89%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            개봉영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=2&amp;p=1&amp;e1=%EC%98%81%ED%99%94%20%EC%98%88%EB%A7%A4%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%98%81%ED%99%94%20%EC%98%88%EB%A7%A4%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            영화 예매순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=3&amp;p=1&amp;e1=2023%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=2023%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            2023 영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=4&amp;p=1&amp;e1=%EC%B5%9C%EC%8B%A0%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%B5%9C%EC%8B%A0%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            최신영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=5&amp;p=1&amp;e1=2024%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=2024%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            2024 영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=6&amp;p=1&amp;e1=%EC%97%AD%EB%8C%80%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%97%AD%EB%8C%80%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            역대 영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=7&amp;p=1&amp;e1=%ED%95%9C%EA%B5%AD%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%ED%95%9C%EA%B5%AD%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            한국영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=8&amp;p=1&amp;e1=%EC%98%81%ED%99%94%20%EA%B4%80%EA%B0%9D%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%98%81%ED%99%94%20%EA%B4%80%EA%B0%9D%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            영화 관객순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=9&amp;p=1&amp;e1=2022%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=2022%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            2022 영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=10&amp;p=1&amp;e1=%EC%98%81%ED%99%94%20%ED%8F%89%EC%A0%90%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%98%81%ED%99%94%20%ED%8F%89%EC%A0%90%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            영화 평점 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=11&amp;p=1&amp;e1=%EB%84%B7%ED%94%8C%EB%A6%AD%EC%8A%A4%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EB%84%B7%ED%94%8C%EB%A6%AD%EC%8A%A4%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            넷플릭스 영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=12&amp;p=1&amp;e1=%EC%96%B4%EB%A6%B0%EC%9D%B4%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%96%B4%EB%A6%B0%EC%9D%B4%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            어린이 영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=13&amp;p=1&amp;e1=%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84%202023&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84%202023&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            영화 순위 2023
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=14&amp;p=1&amp;e1=%EC%98%81%ED%99%94%20%ED%9D%A5%ED%96%89%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%98%81%ED%99%94%20%ED%9D%A5%ED%96%89%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            영화 흥행순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=15&amp;p=1&amp;e1=%ED%8C%8C%EB%AC%98&amp;rc=1" href="?w=tot&amp;m=&amp;q=%ED%8C%8C%EB%AC%98&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            파묘
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=16&amp;p=1&amp;e1=2021%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=2021%20%EC%98%81%ED%99%94%20%EC%88%9C%EC%9C%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            2021 영화 순위
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=17&amp;p=1&amp;e1=%EC%84%9C%EC%9A%B8%EC%9D%98%20%EB%B4%84&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%84%9C%EC%9A%B8%EC%9D%98%20%EB%B4%84&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            서울의 봄
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=18&amp;p=1&amp;e1=%EC%98%81%ED%99%94%20%EC%B6%94%EC%B2%9C&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%98%81%ED%99%94%20%EC%B6%94%EC%B2%9C&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            영화 추천
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=19&amp;p=1&amp;e1=%EC%98%81%ED%99%94%20%EA%B0%9C%EB%B4%89%EC%9E%91&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%98%81%ED%99%94%20%EA%B0%9C%EB%B4%89%EC%9E%91&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            영화 개봉작
           </a>
          </span>
          <span class="wsn">
           <a class="keyword" data-log="dc=NSJ&amp;pg=1&amp;r=20&amp;p=1&amp;e1=%EC%98%81%ED%99%94%20%EC%98%88%EB%A7%A4&amp;rc=1" href="?w=tot&amp;m=&amp;q=%EC%98%81%ED%99%94%20%EC%98%88%EB%A7%A4&amp;nzq=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=NSJ">
            영화 예매
           </a>
          </span>
         </div>
         <a class="expender hide" data-log="dc=NSJ&amp;at=func" href="javascript:;" id="netizen_more_btn_top">
          <span class="ico_rwd">
           더보기
          </span>
         </a>
        </div>
        <script>
         SL.freelog.send({"nsj_kwd" : { "code" : "NSJ" , "query" : topQuery , "session_key" : mk , "relkey" : ["개봉영화 순위","영화 예매순위","2023 영화 순위","최신영화 순위","2024 영화 순위","역대 영화 순위","한국영화 순위","영화 관객순위","2022 영화 순위","영화 평점 순위","넷플릭스 영화 순위","어린이 영화 순위","영화 순위 2023","영화 흥행순위","파묘","2021 영화 순위","서울의 봄","영화 추천","영화 개봉작","영화 예매"] } });
        </script>
       </div>
       <div class="g_comp" disp-attr="MOR">
        <div id="morColl">
         <div class="cubic">
          <template>
           <c-container data-dc="MOR">
            <c-header-collection data-title="다음 영화">
             <c-tooltip>
              <span class="info-basic" slot="main_area">
               <span class="txt_info">
                Kakao가 운영하는 영화 서비스 입니다.
               </span>
              </span>
              <c-btn-close data-log="dc=MOR&amp;pg=1&amp;at=func&amp;d=realtime&amp;e=31" slot="close">
              </c-btn-close>
             </c-tooltip>
             <c-link data-href="?w=site&amp;DA=MOR&amp;q=영화 -다음" data-log="dc=MOR&amp;pg=1&amp;at=link&amp;d=realtime&amp;e=6" slot="other">
              다른 사이트 더보기
             </c-link>
             <c-btn-share-collection slot="other">
              <script type="application/json">
               { "info": { "type": "list", "collection_name": "영화" }, "param": { "w": "tot", "rtmaxcoll": "MOR" }, "data": { "ITL_TITLE_0": "베놈: 라스트 댄스", "ITL_DESCRIPTION_0": "2024.10.23.", "ITL_MOBILE_WEB_URL_0": "https://m.search.daum.net/search?w=tot&q=%EB%B2%A0%EB%86%88%3A%20%EB%9D%BC%EC%8A%A4%ED%8A%B8%20%EB%8C%84%EC%8A%A4&DA=MOR&rtupcoll=EM1&rtmaxcoll=EM1&irt=movie-single&irk=180809", "ITL_IMAGE_URL_0": "https://t1.daumcdn.net/movie/bc7a4ab5088b355859b2e7b0c539773fc927a6ea", "ITL_TITLE_1": "아마존 활명수", "ITL_DESCRIPTION_1": "2024.10.30.", "ITL_MOBILE_WEB_URL_1": "https://m.search.daum.net/search?w=tot&q=%EC%95%84%EB%A7%88%EC%A1%B4%20%ED%99%9C%EB%AA%85%EC%88%98&DA=MOR&rtupcoll=EM1&rtmaxcoll=EM1&irt=movie-single&irk=177130", "ITL_IMAGE_URL_1": "https://t1.daumcdn.net/movie/6ca0400009597a35edfb1359f717383b2255d8f4", "ITL_TITLE_2": "보통의 가족", "ITL_DESCRIPTION_2": "2024.10.16.", "ITL_MOBILE_WEB_URL_2": "https://m.search.daum.net/search?w=tot&q=%EB%B3%B4%ED%86%B5%EC%9D%98%20%EA%B0%80%EC%A1%B1&DA=MOR&rtupcoll=EM1&rtmaxcoll=EM1&irt=movie-single&irk=164621", "ITL_IMAGE_URL_2": "https://t1.daumcdn.net/movie/2e076b59c1491a4e3e98a85c049a7efe2100b948" } }
              </script>
             </c-btn-share-collection>
            </c-header-collection>
            <div class="c-section-tab">
             <c-carousel data-focus-to="a.on" data-xs-log="logValue" data-xs-nav-log="logValue">
              <a class="on" href="?w=tot&amp;q=%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=MOR&amp;rtmaxcoll=MOR" onclick='smartLog(this, "dc=MOR&amp;p=1&amp;r=1&amp;rc=3&amp;pg=1&amp;at=link&amp;d=realtime", event);'>
               영화 순위
              </a>
              <a href="?w=tot&amp;q=%ED%98%84%EC%9E%AC%EC%83%81%EC%98%81%EC%9E%91&amp;DA=MOR&amp;rtmaxcoll=MOR" onclick='smartLog(this, "dc=MOR&amp;p=1&amp;r=2&amp;rc=1&amp;pg=1&amp;at=link&amp;d=realtime", event);'>
               현재 상영작
              </a>
              <a href="?w=tot&amp;q=%EA%B0%9C%EB%B4%89%EC%98%88%EC%A0%95%EC%9E%91&amp;DA=MOR&amp;rtmaxcoll=MOR" onclick='smartLog(this, "dc=MOR&amp;p=1&amp;r=3&amp;rc=1&amp;pg=1&amp;at=link&amp;d=realtime", event);'>
               개봉 예정작
              </a>
              <a href="?w=tot&amp;q=%EC%97%AD%EB%8C%80%EA%B4%80%EA%B0%9D%EC%88%9C%EC%9C%84&amp;DA=MOR&amp;rtmaxcoll=MOR" onclick='smartLog(this, "dc=MOR&amp;p=1&amp;r=4&amp;rc=3&amp;pg=1&amp;at=link&amp;d=realtime", event);'>
               역대 관객순
              </a>
             </c-carousel>
            </div>
            <div class="c-section-subtab">
             <c-carousel data-focus-to="a.on" data-xs-log="logValue" data-xs-nav-log="logValue">
              <a class="on" href="?w=tot&amp;q=%EC%8B%A4%EC%8B%9C%EA%B0%84%EC%98%81%ED%99%94%EC%98%88%EB%A7%A4%EC%9C%A8&amp;DA=MOR&amp;rtmaxcoll=MOR" onclick='smartLog(this, "dc=MOR&amp;p=2&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=realtime", event);'>
               실시간 예매율
              </a>
              <a href="?w=tot&amp;q=%EC%9D%BC%EA%B0%84%EC%98%81%ED%99%94%EC%88%9C%EC%9C%84&amp;DA=MOR&amp;rtmaxcoll=MOR" onclick='smartLog(this, "dc=MOR&amp;p=2&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=realtime", event);'>
               일일 관객수
              </a>
             </c-carousel>
            </div>
            <c-flicking data-next-extra-log="{}" data-next-free-log="{}" data-next-log="dc=MOR&amp;pg=1&amp;at=flicking&amp;d=realtime&amp;e=95" data-prev-extra-log="{}" data-prev-free-log="{}" data-prev-log="dc=MOR&amp;pg=1&amp;at=flicking&amp;d=realtime&amp;e=94" id="mor_history_id_0">
             <c-flicking-item>
              <c-layout data-pt="2">
               <c-list-doc data-title="실시간 예매율" data-type="flow35">
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EB%B2%A0%EB%86%88%3A%20%EB%9D%BC%EC%8A%A4%ED%8A%B8%20%EB%8C%84%EC%8A%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=180809" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=180809" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2Fbc7a4ab5088b355859b2e7b0c539773fc927a6ea" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   1
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EB%B2%A0%EB%86%88%3A%20%EB%9D%BC%EC%8A%A4%ED%8A%B8%20%EB%8C%84%EC%8A%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=180809" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=180809" slot="title">
                  베놈: 라스트 댄스
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EB%B2%A0%EB%86%88%3A%20%EB%9D%BC%EC%8A%A4%ED%8A%B8%20%EB%8C%84%EC%8A%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=180809" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=180809" slot="contents">
                  예매율 39.7%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.23.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EC%95%84%EB%A7%88%EC%A1%B4%20%ED%99%9C%EB%AA%85%EC%88%98&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177130" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177130" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2F6ca0400009597a35edfb1359f717383b2255d8f4" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   2
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EC%95%84%EB%A7%88%EC%A1%B4%20%ED%99%9C%EB%AA%85%EC%88%98&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177130" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177130" slot="title">
                  아마존 활명수
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EC%95%84%EB%A7%88%EC%A1%B4%20%ED%99%9C%EB%AA%85%EC%88%98&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177130" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177130" slot="contents">
                  예매율 14.4%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.30.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EB%B3%B4%ED%86%B5%EC%9D%98%20%EA%B0%80%EC%A1%B1&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=164621" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=164621" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2F2e076b59c1491a4e3e98a85c049a7efe2100b948" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   3
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EB%B3%B4%ED%86%B5%EC%9D%98%20%EA%B0%80%EC%A1%B1&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=164621" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=164621" slot="title">
                  보통의 가족
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EB%B3%B4%ED%86%B5%EC%9D%98%20%EA%B0%80%EC%A1%B1&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=164621" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=164621" slot="contents">
                  예매율 6.2%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.16.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EC%98%A4%ED%9B%84%20%EB%84%A4%EC%8B%9C&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=168508" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=168508" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2F9a90196c71eb3cdfa183f56f01658938391fd6da" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   4
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EC%98%A4%ED%9B%84%20%EB%84%A4%EC%8B%9C&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=168508" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=168508" slot="title">
                  오후 네시
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EC%98%A4%ED%9B%84%20%EB%84%A4%EC%8B%9C&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=168508" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=168508" slot="contents">
                  예매율 4.4%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.23.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EB%B2%A0%ED%85%8C%EB%9E%912&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=166996" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=166996" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2Fbec4db6e469f8fb0a7608de3bea5b5c9dfc1d97d" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   5
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EB%B2%A0%ED%85%8C%EB%9E%912&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=166996" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=166996" slot="title">
                  베테랑2
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EB%B2%A0%ED%85%8C%EB%9E%912&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=166996" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=166996" slot="contents">
                  예매율 4.1%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.09.13.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EB%8C%80%EB%8F%84%EC%8B%9C%EC%9D%98%20%EC%82%AC%EB%9E%91%EB%B2%95&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=172413" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=172413" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2Ff6fe1f500922719c4003d33e76644d544faf9272" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   6
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EB%8C%80%EB%8F%84%EC%8B%9C%EC%9D%98%20%EC%82%AC%EB%9E%91%EB%B2%95&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=172413" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=172413" slot="title">
                  대도시의 사랑법
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EB%8C%80%EB%8F%84%EC%8B%9C%EC%9D%98%20%EC%82%AC%EB%9E%91%EB%B2%95&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=172413" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=172413" slot="contents">
                  예매율 3.3%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.01.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EB%A1%B1%EB%A0%88%EA%B7%B8%EC%8A%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177516" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177516" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2F3dc1dd66c93164179c798098be5b6af7019096f7" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   7
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EB%A1%B1%EB%A0%88%EA%B7%B8%EC%8A%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177516" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177516" slot="title">
                  롱레그스
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EB%A1%B1%EB%A0%88%EA%B7%B8%EC%8A%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177516" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177516" slot="contents">
                  예매율 3.0%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.30.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=6%EC%8B%9C%EA%B0%84%20%ED%9B%84%20%EB%84%88%EB%8A%94%20%EC%A3%BD%EB%8A%94%EB%8B%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177314" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177314" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2F7257c84966c31f8b78905ffe7e9e6a6bb7956a0d" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   8
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=6%EC%8B%9C%EA%B0%84%20%ED%9B%84%20%EB%84%88%EB%8A%94%20%EC%A3%BD%EB%8A%94%EB%8B%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177314" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177314" slot="title">
                  6시간 후 너는 죽는다
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=6%EC%8B%9C%EA%B0%84%20%ED%9B%84%20%EB%84%88%EB%8A%94%20%EC%A3%BD%EB%8A%94%EB%8B%A4&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=177314" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=177314" slot="contents">
                  예매율 2.0%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.16.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EB%8D%94%EB%9F%AC%EC%9A%B4%20%EB%8F%88%EC%97%90%20%EC%86%90%EB%8C%80%EC%A7%80%20%EB%A7%88%EB%9D%BC&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=127239" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=127239" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2Fb78d40b3da3aecfa613d5dcaedc5e3168b1afb06" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   9
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EB%8D%94%EB%9F%AC%EC%9A%B4%20%EB%8F%88%EC%97%90%20%EC%86%90%EB%8C%80%EC%A7%80%20%EB%A7%88%EB%9D%BC&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=127239" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=127239" slot="title">
                  더러운 돈에 손대지 마라
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EB%8D%94%EB%9F%AC%EC%9A%B4%20%EB%8F%88%EC%97%90%20%EC%86%90%EB%8C%80%EC%A7%80%20%EB%A7%88%EB%9D%BC&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=127239" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=127239" slot="contents">
                  예매율 1.6%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.17.
                 </c-contents-desc-sub>
                </c-doc>
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EC%8F%9C%EC%95%A0%ED%94%8C%20%EB%B6%88%EA%B5%AC%EA%B2%BD%202024%20%EB%9D%BC%EC%9D%B4%EB%B8%8C%20%EC%BD%98%EC%84%9C%ED%8A%B8%20%ED%95%84%EB%A6%84&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=183986" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=183986" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2Fmovie-private%2F2ef0f4840515a9664437ed74c410db72a4f6d4a8" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   10
                  </c-badge-text>
                 </c-thumb>
                 <c-title data-href="?w=tot&amp;q=%EC%8F%9C%EC%95%A0%ED%94%8C%20%EB%B6%88%EA%B5%AC%EA%B2%BD%202024%20%EB%9D%BC%EC%9D%B4%EB%B8%8C%20%EC%BD%98%EC%84%9C%ED%8A%B8%20%ED%95%84%EB%A6%84&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=183986" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=183986" slot="title">
                  쏜애플 불구경 2024 라이브 콘서트 필름
                 </c-title>
                 <c-contents-desc data-href="?w=tot&amp;q=%EC%8F%9C%EC%95%A0%ED%94%8C%20%EB%B6%88%EA%B5%AC%EA%B2%BD%202024%20%EB%9D%BC%EC%9D%B4%EB%B8%8C%20%EC%BD%98%EC%84%9C%ED%8A%B8%20%ED%95%84%EB%A6%84&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=183986" data-log="dc=MOR&amp;p=3&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=183986" slot="contents">
                  예매율 1.5%
                 </c-contents-desc>
                 <c-contents-desc-sub slot="contents">
                  2024.10.30.
                 </c-contents-desc-sub>
                </c-doc>
               </c-list-doc>
              </c-layout>
             </c-flicking-item>
             <c-flicking-item>
              <c-layout data-pt="2">
               <c-list-doc data-title="실시간 예매율" data-type="flow35">
                <c-doc>
                 <c-thumb alt="" data-href="?w=tot&amp;q=%EB%85%B8%ED%8A%B8%EB%B6%81&amp;DA=MOR&amp;rtupcoll=EM1&amp;rtmaxcoll=EM1&amp;irt=movie-single&amp;irk=40380" data-log="dc=MOR&amp;p=4&amp;r=1&amp;rc=1&amp;pg=1&amp;at=link&amp;d=40380" data-original-src="https://search1.kakaocdn.net/thumb/R232x328.q85/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2F6345048235c9f822f2765b0648460ce2394f3905" height="328" slot="thumb" width="232">
                  <c-badge-text data-pos="top-left" slot="badge">
                   11
                  </c-badge-text>
                 </c-thumb>
